<?php $title = '第１回模擬国連 活動報告レポート';
$file = 'PAGE';
$root = '../../';
// Function
require_once (__DIR__ . '/' . $root . '/app/api/general/DIR.php');
require_once (API_DIR . '/general/HEADER.php');
require_once (API_DIR . '/general/LINK.php');
require_once (API_DIR . '/general/CHECK_IP.php');
// modules
require_once (API_DIR . '/brand.php');

// Header
include_once (TEMPLATE_DIR . '/header.php');
?>
<main>
    <h2>第１回模擬国連 活動報告レポート</h2>
    <p><i>2021-07-10</i></p>
    <p>
<pre>
6月6日(日)に第１回模擬国連を開催しました。

今回のテーマは「ケニアのアボカド栽培を取り巻く問題をどのように解決すべきか。」

事前準備から開催当日までの様子をお伝えします。


テーマ設定と背景

健康的かつ写真映えするアボカドは、今や世界中で食べられる人気食材です。

一方、この需要に対応するためにアボカド生産国は栽培を追いつかせようと農地拡大を図ることが増えています。ケニアもその国の一つです。

しかし、ケニアでは農地拡大による森林破壊でゾウなど野生動物のすみかが無くなり、個体数を大きく減らしてしまいました。この問題をニュースの特集で見たメンバーが、模擬国連で議題として扱いたいと提案しました。


事前準備

現在当プロジェクトのリーダーを務めるのは６期生(2年)の奥山晃太。毎週のミーティングでは、彼の進行の元、JamBoadを使い視覚的にわかりやすい意見交換を意識しながら、当日スケジュールの確認や必要資料の準備、議論を活発にするための事前学習などを進めました。


本番当日

進行役(チェアパーソン)１名と各国大使に扮した７名のメンバーが参加し、13時からスタートしました。ドレスコードはスーツ着用だったため、普段とは違う緊張感がありました。

環境、外交、経済、コラボレーションといった様々な観点から問題を見つめ、どのような支援が最適か、また，可能なのかなどを時間をかけて話し合いました。

自国の利益と地球共生のバランスに悩みながらも、最終的に大使たちが提出したドラフト(決議案)は以下の２つです。


・新規の国際基金設立(中国)

・高品質・高価格アボカドのブランド戦略(アメリカ)


模擬国連内では、どちらのドラフト(決議案)も過半数以上の賛成を受け、承認されました。


ポイント

今回は各国それぞれに希望や狙いはあれど、互いに協力するという共通意識のもと、案を出し合いさらに妥協点を探すという比較的穏やかな議論が行われました。

- - - 

次回告知

7月に勉強会、8月に第２回模擬国連開催を予定。学連生はもちろん、GSC学部生も参加大歓迎のイベントなので、ぜひお楽しみに。


※模擬国連プロジェクトはインスタグラムでも開催イベント情報などを発信しているので重ねてご覧ください。
</pre>
    </p>
    <div id="videoContainer">
        
    </div>
</main>
<?php
include_once (TEMPLATE_DIR . '/footer.php');